
/* Class = "NSPanel"; title = "Inspector"; ObjectID = "1"; */
"1.title" = "查看器";

/* Class = "NSTextFieldCell"; title = "Not Applicable"; ObjectID = "57"; */
"57.title" = "不适用";

/* Class = "NSTabViewItem"; label = "Info"; ObjectID = "72"; */
"72.label" = "简介";

/* Class = "NSTabViewItem"; label = "Settings"; ObjectID = "73"; */
"73.label" = "设置";

/* Class = "NSTextFieldCell"; title = "Running Processes"; ObjectID = "90"; */
"90.title" = "运行的进程";

/* Class = "NSTableColumn"; headerCell.title = "Process"; ObjectID = "94"; */
"94.headerCell.title" = "进程";

/* Class = "NSTableColumn"; headerToolTip = "Process Name"; ObjectID = "94"; */
"94.headerToolTip" = "进程名称";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "95"; */
"95.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Window Size"; ObjectID = "101"; */
"101.title" = "窗口大小";

/* Class = "NSTextFieldCell"; title = "Rows:"; ObjectID = "104"; */
"104.title" = "行数:";

/* Class = "NSTextFieldCell"; title = "Columns:"; ObjectID = "105"; */
"105.title" = "列数：";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "108"; */
"108.title" = "标题";

/* Class = "NSTextFieldCell"; title = "Window Title"; ObjectID = "109"; */
"109.title" = "窗口标题";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Info"; ObjectID = "158"; */
"158.ibShadowedIsNilPlaceholder" = "简介";

/* Class = "IBBindingConnection"; ibShadowedMultipleValuesPlaceholder = "Info"; ObjectID = "158"; */
"158.ibShadowedMultipleValuesPlaceholder" = "简介";

/* Class = "IBBindingConnection"; ibShadowedNoSelectionPlaceholder = "Info"; ObjectID = "158"; */
"158.ibShadowedNoSelectionPlaceholder" = "简介";

/* Class = "IBBindingConnection"; ibShadowedNotApplicablePlaceholder = "Info"; ObjectID = "158"; */
"158.ibShadowedNotApplicablePlaceholder" = "简介";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "170"; */
"170.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Tab Title"; ObjectID = "220"; */
"220.title" = "标签标题";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Window Title"; ObjectID = "250"; */
"250.ibShadowedIsNilPlaceholder" = "窗口标题";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Tab Title"; ObjectID = "251"; */
"251.ibShadowedIsNilPlaceholder" = "标签标题";

/* Class = "NSTextFieldCell"; title = "Script:"; ObjectID = "263"; */
"263.title" = "脚本：";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "265"; */
"265.title" = "命令：";

/* Class = "NSTextFieldCell"; title = "Shell:"; ObjectID = "267"; */
"267.title" = "Shell:";

/* Class = "NSTextFieldCell"; title = "Login"; ObjectID = "270"; */
"270.title" = "登录";

/* Class = "NSTextFieldCell"; title = "TTY:"; ObjectID = "271"; */
"271.title" = "TTY:";

/* Class = "NSTableColumn"; headerCell.title = "ID"; ObjectID = "285"; */
"285.headerCell.title" = "ID";

/* Class = "NSTableColumn"; headerToolTip = "Process ID"; ObjectID = "285"; */
"285.headerToolTip" = "进程 ID";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "286"; */
"286.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "310"; */
"310.headerCell.title" = "状态";

/* Class = "NSTableColumn"; headerToolTip = "Status"; ObjectID = "310"; */
"310.headerToolTip" = "状态";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "311"; */
"311.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "•"; ObjectID = "337"; */
"337.headerCell.title" = "•";

/* Class = "NSTableColumn"; headerToolTip = "Process Kind\n• - Prompt before closing\n$ - Login shell"; ObjectID = "337"; */
"337.headerToolTip" = "进程类型\n• - 关闭前提示\n$ - 登录 Shell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "338"; */
"338.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Kind"; ObjectID = "359"; */
"359.title" = "种类";

/* Class = "NSMenuItem"; title = "Process ID"; ObjectID = "360"; */
"360.title" = "进程 ID";

/* Class = "NSMenuItem"; title = "Parent Process ID"; ObjectID = "361"; */
"361.title" = "父进程 ID";

/* Class = "NSMenuItem"; title = "Process Group ID"; ObjectID = "367"; */
"367.title" = "进程组 ID";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "368"; */
"368.title" = "状态";

/* Class = "NSMenuItem"; title = "TTY"; ObjectID = "369"; */
"369.title" = "TTY";

/* Class = "NSMenuItem"; title = "User Name"; ObjectID = "372"; */
"372.title" = "用户名称";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "398"; */
"398.title" = "编辑";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "399"; */
"399.title" = "编辑";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "400"; */
"400.title" = "撤销";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "401"; */
"401.title" = "重做";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "403"; */
"403.title" = "剪切";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "404"; */
"404.title" = "拷贝";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "405"; */
"405.title" = "粘贴";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "406"; */
"406.title" = "粘贴并匹配样式";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "407"; */
"407.title" = "删除";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "408"; */
"408.title" = "全选";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "410"; */
"410.title" = "查找";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "411"; */
"411.title" = "拼写和语法";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "412"; */
"412.title" = "替换";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "413"; */
"413.title" = "转换";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "414"; */
"414.title" = "语音";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "415"; */
"415.title" = "语音";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "416"; */
"416.title" = "开始朗读";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "417"; */
"417.title" = "停止朗读";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "418"; */
"418.title" = "转换";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "419"; */
"419.title" = "变为大写";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "420"; */
"420.title" = "变为小写";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "421"; */
"421.title" = "首字母大写";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "422"; */
"422.title" = "替换";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "423"; */
"423.title" = "显示替换";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "425"; */
"425.title" = "智能拷贝/粘贴";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "426"; */
"426.title" = "智能引号";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "427"; */
"427.title" = "智能破折号";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "428"; */
"428.title" = "智能链接";

/* Class = "NSMenuItem"; title = "Data Detectors"; ObjectID = "429"; */
"429.title" = "数据检测器";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "430"; */
"430.title" = "文本替换";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "431"; */
"431.title" = "拼写";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "432"; */
"432.title" = "显示拼写和语法";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "433"; */
"433.title" = "立即检查文稿";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "435"; */
"435.title" = "键入时检查拼写";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "436"; */
"436.title" = "检查拼写和语法";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "437"; */
"437.title" = "自动纠正拼写";

/* Class = "NSMenu"; title = "Find"; ObjectID = "438"; */
"438.title" = "查找";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "439"; */
"439.title" = "查找…";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "440"; */
"440.title" = "查找下一个";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "441"; */
"441.title" = "查找上一个";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "442"; */
"442.title" = "查找所选内容";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "443"; */
"443.title" = "跳到所选内容";

/* Class = "NSMenuItem"; title = "Copy ID"; ObjectID = "502"; */
"502.title" = "拷贝 ID";

/* Class = "NSMenuItem"; title = "Copy Name"; ObjectID = "506"; */
"506.title" = "拷贝名称";

/* Class = "NSMenu"; title = "Signal Process Group"; ObjectID = "509"; */
"509.title" = "信号进程组";

/* Class = "NSMenuItem"; title = "Kill (KILL)"; ObjectID = "514"; */
"514.title" = "杀掉 (KILL)";

/* Class = "NSMenuItem"; title = "Terminate (TERM)"; ObjectID = "515"; */
"515.title" = "终止 (TERM)";

/* Class = "NSMenuItem"; title = "Interrupt (INT)"; ObjectID = "516"; */
"516.title" = "中断 (INT)";

/* Class = "NSMenuItem"; title = "Continue (CONT)"; ObjectID = "517"; */
"517.title" = "继续 (CONT)";

/* Class = "NSMenuItem"; title = "Stop (STOP)"; ObjectID = "518"; */
"518.title" = "停止 (STOP)";

/* Class = "NSMenuItem"; title = "User Defined 2 (USR2)"; ObjectID = "519"; */
"519.title" = "用户定义 2 (USR2)";

/* Class = "NSMenuItem"; title = "User Defined 1 (USR1)"; ObjectID = "520"; */
"520.title" = "用户定义 1 (USR1)";

/* Class = "NSMenuItem"; title = "Information Request (INFO)"; ObjectID = "521"; */
"521.title" = "信息请求 (INFO)";

/* Class = "NSMenuItem"; title = "Alarm (ALRM)"; ObjectID = "522"; */
"522.title" = "提醒 (ALRM)";

/* Class = "NSMenuItem"; title = "Abort (ABRT)"; ObjectID = "523"; */
"523.title" = "中止 (ABRT)";

/* Class = "NSMenuItem"; title = "Hangup (HUP)"; ObjectID = "525"; */
"525.title" = "挂起 (HUP)";

/* Class = "NSMenuItem"; title = "Quit (QUIT)"; ObjectID = "526"; */
"526.title" = "退出 (QUIT)";

/* Class = "NSMenuItem"; title = "Signal Process Group"; ObjectID = "567"; */
"567.title" = "信号进程组";

/* Class = "NSMenuItem"; title = "Suspend (TSTP)"; ObjectID = "569"; */
"569.title" = "暂停 (TSTP)";

/* Class = "NSMenuItem"; title = "Window Size Change (WINCH)"; ObjectID = "572"; */
"572.title" = "窗口大小更改 (WINCH)";

/* Class = "NSTableColumn"; headerCell.title = "PGID"; ObjectID = "602"; */
"602.headerCell.title" = "PGID";

/* Class = "NSTableColumn"; headerToolTip = "Process Group ID"; ObjectID = "602"; */
"602.headerToolTip" = "进程组 ID";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "603"; */
"603.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "PPID"; ObjectID = "604"; */
"604.headerCell.title" = "PPID";

/* Class = "NSTableColumn"; headerToolTip = "Parent Process ID"; ObjectID = "604"; */
"604.headerToolTip" = "父进程 ID";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "605"; */
"605.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "User"; ObjectID = "606"; */
"606.headerCell.title" = "用户";

/* Class = "NSTableColumn"; headerToolTip = "User Name"; ObjectID = "606"; */
"606.headerToolTip" = "用户名称";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "607"; */
"607.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "TTY"; ObjectID = "608"; */
"608.headerCell.title" = "TTY";

/* Class = "NSTableColumn"; headerToolTip = "Controlling TTY"; ObjectID = "608"; */
"608.headerToolTip" = "正在控制 TTY";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "609"; */
"609.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "UID"; ObjectID = "643"; */
"643.headerCell.title" = "UID";

/* Class = "NSTableColumn"; headerToolTip = "User ID"; ObjectID = "643"; */
"643.headerToolTip" = "用户 ID";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "644"; */
"644.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "User ID"; ObjectID = "649"; */
"649.title" = "用户 ID";

/* Class = "NSTableColumn"; headerCell.title = "Foreground"; ObjectID = "676"; */
"676.headerCell.title" = "前台";

/* Class = "NSTableColumn"; headerToolTip = "Foreground Process Group"; ObjectID = "676"; */
"676.headerToolTip" = "前台进程组";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "677"; */
"677.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Foreground"; ObjectID = "682"; */
"682.title" = "前台";

/* Class = "NSMenuItem"; title = "Signal Process ID"; ObjectID = "918"; */
"918.title" = "信号进程 ID";
